<title>Підтвердження електронної адреси</title><p>Добрий день, {{ $user->first_name }}!</p>
<p>Вітаємо! Ви успішно зареєструвалися для участі в конкурсі «Митець Дунаю 2024»!</p>
<p>Дякуємо за ваш інтерес і бажання зробити внесок у захист довкілля своїми творчими роботами. З нетерпінням чекаємо, як Дунаю та його притоки надихнуть вас.</p>
<p>Щоб підтвердити електронну адресу, будь ласка, перейдіть за посиланням нижче:</p><a href="{{ $verificationUrl }}">Підтвердити Email</a>
<p>Що далі?</p><li>Підготуйте свою роботу: Створіть оригінальний твір, натхненний Дунаєм (мистецтво, фотографія або відео).</li>
<ul>
<li>Завантаження роботи: Ви можете завантажити свою роботу на платформу до 7 листопада 2024 року, 23:00.</li>
<li>Перевірте правила: Переконайтеся, що ви ознайомилися з офіційними правилами, щоб виконати всі вимоги конкурсу.</li>
</ul>
<p>Нагороди:</p>
<ul>
<li>1 місце: €100 (вікові категорії 6-11 років та 12-18 років)</li>
<li>2 місце: €60 (вікові категорії 6-11 років та 12-18 років)</li>
<li>3 місце: €40 (вікові категорії 6-11 років та 12-18 років)</li>
</ul>
<p>Дипломи учасника: Всі учасники отримають диплом учасника!</p><p>Якщо у вас є питання, не соромтеся звертатися до нас за адресою <a href="mailto:artistuldunariigwp@gmail.com">artistuldunariigwp@gmail.com</a> або ознайомтеся з правилами конкурсу на нашому сайті.</p><p>Бажаємо успіху та натхнення у створенні вашої роботи!</p>
<p>З повагою,</p><p>Команда «Митець Дунаю 2024»</p>
