<!DOCTYPE html>
<html>

<head>
    <title>Підтвердження електронної адреси</title>
</head>

<body>
<p>Добрий день, {{ $user->first_name }}!</p>
<p>Вітаємо! Ви успішно зареєструвалися для участі в конкурсі «Митець Дунаю {{ date('Y') }}»!</p>
<p>Дякуємо за ваш інтерес і бажання зробити внесок у захист довкілля своїми творчими роботами. З нетерпінням чекаємо, як Дунаю та його притоки надихнуть вас.</p>
<p>Щоб підтвердити електронну адресу, будь ласка, перейдіть за посиланням нижче:</p>
<a href="{{ $verificationUrl }}">Підтвердити Email</a>
<p>Що далі?</p>
<ul>
<li>Підготуйте свою роботу: Створіть оригінальний твір, натхненний Дунаєм (мистецтво, фотографія або відео).</li>
<li>Завантаження роботи: Ви можете завантажити свою роботу на платформу до 7 листопада {{ date('Y') }} року, 23:00.</li>
<li>Перевірте правила: Переконайтеся, що ви ознайомилися з офіційними правилами, щоб виконати всі вимоги конкурсу.</li>
</ul>
<p>Дипломи учасника: Всі учасники отримають диплом учасника!</p>
<p>Якщо у вас є питання, не соромтеся звертатися до нас за адресою <a href="mailto:artistuldunariigwp@gmail.com">artistuldunariigwp@gmail.com</a> або ознайомтеся з правилами конкурсу на нашому сайті.</p>
<p>Бажаємо успіху та натхнення у створенні вашої роботи!</p>
<p>З повагою,</p>
<p>Команда «Митець Дунаю {{ date('Y') }}»</p>
</body>

</html>
